[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
-
0
1
2
3
4
5
6
7
8
9
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
¡
¢
£
¤
°
´
·
¼
½
¿
À
Á
Æ
Ç
È
É
Ë
Í
Î
Ó
Ô
Ö
×
Ú
ß
à
á
â
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
ö
ø
ù
ú
û
ü
ý
þ
ÿ
ā
č
Đ
đ
ē
ĕ
ę
ě
ğ
ī
Ł
ł
Ō
ō
ő
œ
ř
ş
Š
š
ť
ū
ů
ź
Ż
ż
Ž
ž
ư
ǫ
˚
̀
́
̃
̄
̈
̧
Α
Β
Γ
Λ
Σ
Χ
ά
έ
ί
α
γ
δ
ε
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
χ
ω
ό
Ϯ
ạ
ả
ấ
ầ
ắ
ế
ề
ể
ỉ
ố
ồ
ớ
ợ
ứ
–
‘
’
‚
“
”
•
…
€
™
⅔
⅛
↔
≈
⎯
─
▶
◀
★
♂
♥
一
不
东
丽
你
做
兰
只
在
宜
广
我
敢
旦
是
未
梦
沙
牛
猪
的
目
看
美
肉
艾
野
麵
ﬁ
ﬂ
##e
##m
##d
##i
##a
##l
##b
##o
##p
##r
##n
##g
##s
##t
##h
##u
##c
##f
##q
##w
##A
##z
##I
##y
##T
##L
##k
##v
##C
##F
##ﬁ
##S
##B
##8
##O
##H
##G
##ç
##x
##W
##E
##N
##j
##K
##2
##V
##ō
##J
##D
##X
##P
##Z
##R
##Y
##á
##0
##1
##ó
##í
##M
##è
##6
##é
##ü
##ù
##9
##ñ
##4
##5
##ë
##U
##ï
##ä
##Q
##3
##7
##ú
##î
##́
##α
##κ
##ι
##æ
##ā
##ê
##â
##ĕ
##ö
##ß
##ł
##È
##à
##ť
##ố
##ﬂ
##ş
##ē
##ū
##ô
##š
##ề
##ế
##ř
##ð
##ż
##ầ
##ρ
##τ
##ε
##ς
##⎯
##ο
##η
##ω
##γ
##̄
##ạ
##ư
##å
##Ô
##ò
##ý
##λ
##σ
##ν
##œ
##ứ
##ί
##´
##̧
##¢
##É
##č
##ồ
##û
##Ó
##ő
##ǫ
##ÿ
##ả
##ę
##ξ
##μ
##δ
##™
##ό
##θ
##°
##ě
##π
##χ
##˚
##̀
##ợ
##̃
##─
##Æ
##ì
##ớ
##ά
##⅛
##ů
##ể
##Ϯ
##έ
##ž
##ź
##ğ
##ø
##ắ
##̈
##ī
##Ë
##ấ
##he
the
##in
##er
##nd
##ou
##re
##ing
##at
##es
##ed
##ar
##or
##on
##ll
of
##en
and
##an
th
to
##is
##it
in
##as
##ow
##om
##le
##gh
##ot
##et
##ld
##ut
##ac
##ay
st
##ad
##ve
##ic
be
##ir
on
##st
you
##se
##al
wh
##ur
##ght
li
The
##id
it
##ith
he
##ver
is
##ke
##am
with
##oo
that
my
##ly
for
##im
##ent
##ill
sh
ha
as
fr
me
##ce
##her
##ain
re
##il
And
##ight
##all
se
we
##ter
##ion
##ch
not
her
his
an
was
##ro
##un
##ess
##ore
de
##th
##ind
##and
from
##ge
whe
##ome
at
bl
sp
##ri
##ap
##um
all
so
##ould
or
ne
##us
##ers
##ong
like
##ack
ch
##ast
##el
##rou
lo
##ant
Th
##est
le
##one
##ard
do
fl
##ak
##ie
##ep
##ust
are
##ra
##ck
##od
by
wor
##own
your
##ul
they
up
this
##ct
##ood
kn
she
##to
but
their
no
##art
##em
##ure
one
out
##pp
##ss
who
un
##ell
##ist
##ace
cl
al
have
Wh
##ol
pl
##av
##ear
##ide
##ine
##ous
br
##ate
##our
##ab
##if
ro
##ry
##are
##ere
##ath
##ame
can
our
what
##ig
sa
gr
##ag
##ook
##ake
In
##ue
##op
there
them
##old
##ass
##ies
man
its
su
thou
when
into
##ich
sw
##out
##ings
##ound
will
po
tr
##nt
us
##au
##ire
ab
con
mo
##ark
##ick
##nder
##ink
##ays
him
He
##hing
##ite
##fe
##urn
fe
##ven
##ft
##hed
ever
sc
But
##orn
##ation
##sel
am
were
where
##ach
ex
It
know
had
com
sm
##ive
##ild
ar
ag
ey
##other
##ime
##ves
##ose
down
go
##rough
if
##wn
hand
##ang
gl
To
sl
gre
now
Whe
wat
light
some
##ile
##ree
back
over
##ther
##os
then
love
##itt
##ip
would
##ity
night
see
##ence
through
##ds
##ade
co
##ice
more
##ull
sk
which
##ish
cr
pr
bre
##ud
##age
##les
tw
could
wind
##pt
##alk
en
bo
day
That
again
##ber
time
long
##ather
how
##ows
##ream
##ness
##led
We
##ise
##ort
too
##ble
every
##self
qu
You
af
Of
look
other
##hes
##ars
##qu
aw
say
##ave
pre
For
##ance
On
did
sun
str
still
im
pe
##less
has
dis
##ved
said
off
##ling
##fore
eyes
way
never
##ving
heart
dark
old
##ans
##round
than
world
##igh
only
ear
life
under
##ount
##ears
##able
They
wr
##ts
fo
My
pro
want
St
ac
##ens
##omet
When
##oth
As
##ets
des
head
##ody
##ittle
about
##ff
##air
What
even
##irst
here
##ory
With
##ious
##mer
te
##ough
##ail
##ors
any
just
after
##iss
##ove
rem
turn
thy
come
think
sn
##ost
##ew
white
##ps
##ect
child
each
tre
She
end
own
##ond
water
##iver
bec
little
##ls
##ons
##ful
dr
black
##ment
per
sil
sle
been
##ward
##ied
let
away
bet
call
So
swe
before
Be
##uck
##per
may
##we
made
##te
thought
##ross
##iz
##ub
car
##ms
##ause
##ouse
##ally
##ting
air
##ted
##ren
face
##red
##pl
God
first
dream
wom
##side
##uch
new
spe
those
There
##ks
##aw
##ions
Or
good
##aves
fall
should
##ord
##ock
make
op
pass
last
must
sou
##ress
dead
##anc
##ary
Ch
em
##ower
these
bir
two
No
somet
men
##ase
##akes
##ery
walk
body
##ated
ke
##oy
##ty
##iv
##ched
This
war
bel
##ign
##ike
app
##ange
##its
shall
nothing
##ung
ve
##gg
things
##aut
wa
##aking
sky
hands
Fr
##ning
##ways
ad
##act
mother
##atter
tell
don
##ng
##ains
earth
red
feel
##az
##bs
part
##row
home
yet
left
##ale
##ield
far
sleep
once
che
##read
might
##be
##og
vo
though
##ins
house
stre
sea
get
##aught
All
mind
open
If
Then
##here
##ple
bu
##get
##imes
sing
fire
##ool
great
cle
years
place
much
while
death
blood
seem
##ank
heav
blue
##als
beg
##thing
cont
hear
An
find
sweet
##iff
pain
How
##app
##ines
stand
cur
thee
##ople
green
right
came
##ween
sound
many
sur
need
another
happ
His
##ph
without
##den
##ats
##ix
work
hum
Not
##ys
##iend
around
##ian
room
nor
##ene
saw
##ating
beaut
ho
well
dri
Where
read
bed
##outh
upon
At
gu
keep
Sh
##ial
##pe
Is
hair
shad
such
morn
father
always
take
##light
fore
does
something
name
small
##ert
friend
Who
high
##oke
rec
##alf
res
##ott
beh
people
rest
rain
bro
hold
##ia
past
wall
##ember
##ature
##ring
el
##ier
##ones
##aps
##eth
gold
##pped
##rave
between
##ching
land
##sh
against
words
##ily
moon
col
dra
##ters
##ush
deep
##umb
From
cre
gir
door
woman
##aces
sec
ple
##ater
eye
##int
thing
##ash
##rie
##ne
hard
being
unt
mar
because
kind
##ict
days
##sc
trees
whose
dist
song
##oud
flo
wood
ste
##ken
##ib
##orm
##ape
cold
run
same
ph
hour
mouth
##xt
##ried
set
##ible
wait
##cl
##ont
Now
sum
ret
flow
##ered
##ope
river
##ots
mus
morning
side
live
half
soul
De
lost
##gs
breath
wo
##ru
Se
play
across
ll
##ying
care
##ened
burn
count
Al
field
##ife
##arn
gone
full
ask
snow
voice
Like
##ense
young
put
##ates
One
##amp
gi
feet
Her
mean
found
remember
bur
tou
bright
##aid
##land
##not
alone
##fect
says
tree
##att
knew
behind
imp
most
##ret
##ering
children
leaves
##llow
fing
##ations
##mb
ser
##ents
inside
##ince
talk
##ches
star
pur
##ared
##af
dro
##irt
##ills
##und
above
word
myself
##ump
went
##ult
mon
##ither
art
By
boy
##oc
give
hor
##where
near
Some
##iet
##hen
comp
soft
glass
##ames
##asure
slow
until
free
mom
grass
heard
##oes
mid
round
##tern
##awn
sub
book
die
cat
wild
##ical
##ute
##uff
##selves
window
cry
##lf
fear
why
enough
ter
ground
win
##iness
god
comm
##ished
got
##ening
exp
year
##up
very
seen
mount
##ug
Let
three
rock
list
grow
##ron
vis
##arm
##ides
real
dust
met
##ient
leave
##oon
Sp
along
Bl
##ze
Nor
Re
##day
toward
among
ev
ref
Which
##ues
cannot
##way
going
fin
belie
fre
empt
ind
##ual
bar
joy
##man
##most
##uth
mem
##els
int
both
##illed
##ips
cour
##ellow
inv
##vers
##elt
cut
city
inst
##bed
summer
##ek
itself
less
start
road
speak
skin
##so
##ries
tong
fam
hel
##uc
##alm
whole
try
mine
##irc
##ction
spir
lau
everything
stars
else
##alt
comes
arm
clear
##sp
##cept
##ric
##ined
##eneath
diff
poem
lay
##br
inf
took
ed
##ane
next
pray
fair
##ged
##iful
##ept
Ar
##eds
##ipp
best
rep
imag
mir
step
acc
##gether
##der
self
thir
id
thr
arms
min
stone
stri
att
Im
##ym
Yet
kiss
moment
line
sand
pres
human
music
corn
ele
break
lie
##esh
bell
##ason
dec
##And
pers
##ude
return
flowers
##yond
girl
form
##aked
clos
##ror
born
street
##lic
##very
told
par
makes
ob
##rap
##oun
show
##oss
done
tri
er
##the
##enc
##iles
inter
shadow
wonder
learn
forg
##sw
living
cross
true
##oof
foot
Heav
Un
sad
sign
##ards
called
sat
fa
watch
##aint
hung
together
Our
trans
birds
circ
Br
##ants
fly
##ned
cor
Oh
##ift
close
whom
##oney
bit
##ures
stood
##ilt
##rought
jo
heaven
ris
few
disc
##ject
warm
power
rose
low
sim
silence
##oom
rel
conf
##raw
someone
pat
##ister
##orrow
cent
##ised
Here
##aughter
Le
Ne
pull
soon
Your
##aper
beneath
yellow
##aving
late
better
turned
##ouds
##ah
stay
bird
stop
dreams
hope
broken
Af
##ner
lift
##io
empty
##cc
##ired
beautiful
big
wings
lips
sch
smell
women
gard
##ousand
Why
poet
act
sight
looking
##head
thro
##ition
others
##ger
four
##dden
##aster
flesh
##use
##aring
ap
hot
bus
squ
knows
May
eat
almost
move
town
##oose
##ils
bow
Their
also
spring
mag
##ored
##angu
fell
touch
fur
##iled
lim
space
dou
till
held
ass
bab
##of
##rief
felt
tra
##ained
roll
winter
inc
follow
himself
fle
##uit
son
begin
##ists
quiet
breast
##pr
hur
##ote
thousand
drink
underst
##dle
sit
##tend
##athe
didn
floor
mark
pol
sure
##aken
beauty
gen
answ
beyond
sol
Love
within
kne
oft
sy
##bb
help
tongue
since
dog
dress
##ices
##ison
##unk
##aced
blind
##apt
loved
fingers
clouds
bes
grand
mer
died
gave
tin
used
wanted
Do
hang
##haps
sudden
coming
unc
darkness
##ize
##ges
Cl
matter
##iding
cloud
19
lad
##ern
themselves
Tr
times
perfect
Me
country
##que
thus
lives
laugh
ru
tem
##ids
bring
grave
sense
langu
whis
##ives
gh
sent
brother
Its
ble
goes
waiting
table
coll
bare
bod
ra
##iling
tears
differ
##rew
dry
##ience
change
poss
ill
eas
char
ye
reg
Was
##une
silver
Fl
##ages
mist
Man
story
Every
wit
dep
poor
##body
crow
quick
strange
##ities
##meric
##ories
strong
memory
pick
meet
##bo
mel
While
div
thick
spirit
##ster
brown
Even
desire
gent
##ask
##acks
Americ
ent
cons
##ready
##The
##iting
##aste
gra
##rist
dear
cover
##gth
silent
looked
friends
ice
##over
draw
flower
wound
won
##res
forth
rise
##gr
use
chang
garden
##iew
second
stream
##vel
ange
##ular
wife
wrong
##ses
Somet
bad
pra
##ining
forget
build
miss
faces
supp
##ertain
wide
##unt
happy
##arp
##let
pri
gray
Tw
##itting
lar
Will
age
evening
wish
peace
hours
cast
##ought
ghost
bones
##fl
##ony
##ments
mot
##ax
ins
ce
really
neck
truth
fields
believe
##ork
anything
##ray
##nds
smo
##inc
These
sho
##ured
bott
fish
kept
six
##amed
shore
become
mil
person
ball
path
thin
Am
paper
wet
looks
##ann
smoke
outside
seems
abs
clean
fut
dev
##ails
##oll
##ns
spl
suff
New
##ked
##atch
lead
Ab
Though
sometimes
dawn
hath
prom
##king
color
und
heavy
imm
##wh
lit
##ugg
bodies
del
##airs
course
##reat
Jo
di
mur
##ey
heat
anim
already
box
brought
##tered
leaf
thoughts
later
none
##kes
understand
wand
write
After
Are
plan
Out
gro
bear
horse
dim
##omes
clim
oce
walls
##ative
##oms
##apped
Pl
lies
expl
##enty
legs
##hood
seemed
wing
##ized
##ams
waves
quest
yes
##under
##owing
front
known
longer
shadows
##oop
ring
birth
pie
clot
Christ
ten
##arent
pleasure
Bec
##aze
##by
##well
anc
golden
Lord
##ades
##anger
falling
hill
hus
pale
##tering
Sc
fast
##ead
##atever
Gr
stra
##umber
##ited
smile
school
hon
##udd
Ear
##gin
##ming
kill
below
##cess
teeth
hist
cra
having
press
thinking
beside
mis
windows
fill
Just
Thou
##me
sto
##ics
Can
making
ago
future
fig
hid
bound
##aim
shape
point
ones
##acked
##ully
secret
##ased
danc
five
##pping
names
unf
top
lived
law
language
youth
asked
given
dance
ang
rad
tow
cho
Each
Per
scr
##ighb
Mar
##cked
##icks
desp
##zz
##idge
pure
grace
##amb
Thy
alive
Ad
edge
view
##hy
II
spread
##ief
aftern
takes
hills
##nding
shut
began
iron
##ours
dying
ver
##ider
##ention
roof
##ipped
hearts
##str
def
##cy
hell
lab
##ler
##arr
##itc
brain
train
arri
neighb
##eless
maybe
doub
different
##rop
heads
hund
##ny
weep
##ortal
##iol
delight
cou
##used
fail
baby
dest
forest
##ales
##tle
contin
pen
##gn
lines
##uring
mountain
certain
##ald
short
fruit
scar
doth
surf
Eng
##roud
nature
##ced
stud
loud
Through
least
##otten
fact
mad
lights
disapp
burning
ocean
sick
Till
##urch
milk
##ths
often
Because
van
bless
turns
Up
singing
har
worth
faith
##ually
moving
walked
Look
trou
dire
##urs
naked
obs
##aped
grew
apart
Come
##asp
##00
ext
carry
grief
pict
wake
##attle
fat
pet
##ium
##ob
##leep
Whose
saying
##ands
answer
##itude
##ares
fine
wear
##ires
##ograp
##ever
early
single
caught
Po
fun
money
streets
sac
wine
##apes
straight
##ouses
Ind
weight
whisper
##ging
storm
##ding
hall
##cks
dont
Ex
king
sister
tall
##like
##omp
standing
bone
reach
fight
lot
##ocks
slowly
##mon
ide
yourself
Death
Don
ran
vain
##ites
beat
##ume
sold
conc
state
drift
trying
fold
trave
##lect
meant
##ces
boys
walking
gener
afternoon
King
Wor
perhaps
lean
forever
mountains
da
pal
##itch
means
bloom
##cho
ears
##owed
bull
##vent
girls
cool
rich
shade
##reen
rub
shr
##ushed
gather
rust
shell
woods
lone
wis
Did
##atur
##scape
Earth
equ
food
large
Ah
hop
tur
flame
const
fresh
gar
##uous
##fully
blank
falls
tiny
filled
pink
taken
scream
history
Yes
##pect
##ints
##uel
##night
Into
Only
adm
cell
daughter
phot
corner
bag
park
##zen
##ky
##alth
##amm
##aming
Con
##ads
##ury
Once
wants
##yr
ant
spr
##raid
mirror
salt
learned
##uge
##osed
loves
Still
fil
quite
tender
stro
##dom
##gy
##itten
aut
sigh
##Th
gun
##itchen
ban
mod
##co
##ises
family
rising
store
praise
hundred
##ism
winds
prop
Before
Pr
##fort
##kn
##attered
kitchen
##de
plain
cand
taste
ways
swim
sin
nights
bread
feeling
hat
watching
##ech
##for
##ented
reason
##ific
glad
etern
hate
mill
tried
##ded
weather
stret
passed
Over
sharp
Par
det
##ipe
throat
ancient
egg
hide
pot
Those
Pe
today
flight
feather
crown
Nothing
gentle
shot
##ili
books
calm
fal
##arch
##ident
everyone
distance
Gl
##sy
##eding
turning
chest
Joh
##bit
##ird
##astic
post
od
sav
clothes
watched
Well
wave
##atic
##ility
##ement
drop
listen
Ag
glory
Under
stones
terri
eight
sink
##li
##aded
comple
##oned
##ode
Time
flat
eng
occ
viol
reac
plant
Such
waters
##ances
frag
ma
mess
##arrow
doesn
catch
couldn
houses
tight
thine
please
running
gle
hast
prec
husb
##lish
##ho
bloss
##yp
suddenly
mach
##ex
##uct
whatever
seas
##fee
middle
nest
##unch
stands
sounds
Sometimes
##aph
##ably
##icked
except
pin
##ians
herself
##room
flood
##oles
##eks
page
wre
##bl
##ital
steps
boat
pret
voices
Have
fix
lake
por
moved
somewhere
len
ur
##iers
##ided
stren
##ools
force
shoes
fro
grown
##osp
common
##umn
question
##set
stick
save
enter
closed
En
##zy
doubt
##dy
##utes
spot
##olog
broke
finger
Had
sens
sorrow
##men
exist
image
cup
med
##yn
knowing
appear
present
led
sal
##oming
twenty
purple
knees
shout
leg
expect
rev
rece
weak
spoke
##anches
poetry
More
bree
loose
stir
blow
gives
meaning
oh
proud
##ator
church
spec
que
##ffee
##ye
##ney
mud
order
Heavn
either
##erv
holding
din
##aled
shame
passion
holy
drive
pill
##ady
##ading
ourselves
appro
tor
inn
cond
Go
mour
##nded
ere
wise
##ashed
coffee
drown
##ancy
##gged
pow
##iant
note
prayer
cant
laid
pay
wed
taking
##irm
neither
passing
Bet
##ina
##ision
gods
##ases
##iced
loss
prof
distant
poems
##par
##ishing
isn
##ament
ord
swall
souls
opp
spo
##rous
safe
port
##with
##ination
tom
##aling
desert
##atures
##ences
dus
##na
##rent
sees
Two
dirt
mass
vill
seek
##my
measure
chair
##ctor
dam
la
##ums
##ushing
univer
hole
imagine
Pro
tear
sex
##ledge
Heaven
hidden
John
pub
lover
Sl
Were
fool
##oved
##ution
root
pul
##sing
##che
##omb
dew
adv
##rupt
sitting
ash
See
bitter
fit
##how
rocks
forgotten
cap
harm
places
trust
finally
Hell
av
bent
den
##ral
##form
instead
Night
dogs
Shall
Black
dull
branches
anyone
climb
##ped
##inted
fif
ir
rag
##aks
sleeping
Father
wasn
dem
writing
##rom
##eness
seven
pock
ca
ship
doors
grey
motion
stopped
map
opened
ready
angels
strength
number
sang
##ton
##aws
serv
Em
Would
rather
simple
Sw
cause
thread
wheel
sweat
burst
El
hig
thunder
island
week
lovely
flag
onto
pride
husband
Than
leaving
pleas
Sm
rid
ut
##gar
##acing
surface
##ior
##cle
prot
news
keeps
America
Light
everywhere
add
talking
taught
asleep
endless
became
Qu
vall
speech
built
smooth
clock
songs
yard
##ught
##any
season
class
comfort
prison
vision
fav
##aff
##ued
##vy
Mother
slight
sunlight
elect
##ims
horiz
sor
throw
fort
seed
lose
unb
swell
Sun
bath
cam
parent
##orious
shirt
delic
spark
Thus
flies
##udge
surv
##ierce
tired
##oul
loc
Ph
dwell
##come
##acher
##aining
unto
##ables
bank
ride
shine
##ument
moves
cried
mix
##now
length
hun
var
##inging
##though
chance
object
coun
maid
oil
sort
##uss
wrote
easy
pine
##alls
##ests
##ops
guess
buried
Again
buck
dread
fate
ign
##con
sail
emb
holds
growing
Old
ge
master
west
##yl
##ords
palm
##anes
##uts
##ama
doll
lying
pear
torn
##fer
##usion
grows
shoulder
##ipping
beginning
doing
diss
lonely
honey
lovers
works
butter
##aged
feed
getting
tun
tide
wel
afraid
band
vast
##cent
meat
temp
neighbor
gets
##eared
beast
nose
##ately
##inking
midnight
Cr
bal
dig
race
##onight
##ems
uns
unkn
crack
fallen
freed
English
picture
##eps
painted
##bles
orange
exact
tremb
shoulders
cries
##wood
paint
repl
##cri
myst
##ores
##uses
compl
American
pretty
horn
luck
##omed
claim
reading
Maybe
piece
gall
stuff
sever
cheek
drawn
bark
faint
##but
##ashing
noise
##apping
##iliar
Life
Rem
tea
calls
Never
Down
##het
notes
##azed
priv
idea
bra
lust
oer
##roy
crowd
angel
Mr
##key
letters
Nature
ow
##anch
forward
spin
spent
carried
jour
row
##jo
##irl
pract
##ograph
Car
mere
##erm
desce
Id
rage
virt
##erve
##lly
##acy
wash
##rench
parts
case
capt
gaze
##empt
twist
##ply
##II
shed
ends
center
##athered
Ye
huge
numb
tail
##eed
lil
eyed
##board
Des
Tell
craw
game
miles
sits
##med
##vd
##inary
Ange
hunger
changed
Sund
##iter
##ayed
requ
knife
happened
figure
breeze
dusk
Long
fol
##ived
##pers
##To
beach
frame
hurt
hors
##wise
##isible
forms
roots
arch
hollow
pulled
TH
mead
letter
broad
magic
cars
killed
##ii
##ising
roses
##teen
belly
bottom
mut
waste
strang
Str
walks
Swe
bill
skies
partic
breathing
toss
plastic
surpr
started
animal
sus
##ogn
flying
limbs
lady
cig
##reet
whether
##ified
glit
north
pity
##inct
seeing
cruel
tele
slept
steel
false
##bes
##rest
##ooks
exc
written
feels
curt
needs
colors
bas
##lo
##line
##oot
##tes
consc
circle
collect
Tis
reve
##ulous
##umbling
animals
Ill
narrow
pun
shining
sole
purp
laughter
mat
repe
unw
skull
quar
becomes
unknown
##eral
##ently
bridge
remain
##ship
cab
lawn
##hold
swift
exh
entire
danger
val
##ole
##ci
##asy
send
drag
World
frozen
pop
##cher
truck
awake
prod
Upon
##atural
eag
##rel
##isc
frost
block
brow
scene
glow
calling
begins
express
cow
gate
seat
##aret
aff
behold
sour
vol
##more
##aying
noon
touched
murm
vict
worn
coat
fog
metal
Good
ease
lap
belong
buy
playing
listening
##mother
##uly
share
##umin
Com
fed
##ooked
##ounds
breathe
mortal
##antic
##iction
possess
Ser
rot
flash
aband
exper
autumn
horizon
cott
hit
sings
separ
drunk
divine
##ashes
mothers
evil
magn
sacred
##oured
##acle
##azing
burned
double
hanging
Perhaps
terrible
innoc
gift
##rows
##gu
##irgin
happen
host
pa
##rage
worse
apple
tells
Ke
Unt
York
jump
##ract
##uce
stat
stories
##reek
working
##ruct
third
Day
##rant
spell
shel
Take
hed
mor
##ec
##ley
##adise
yours
knowledge
lightning
##iously
childhood
Gods
Ho
rare
##gan
##joy
Char
possible
covered
Something
patter
whist
scorn
played
public
Fe
pour
rh
##eter
lifted
dancing
rough
##In
##oos
decl
mov
invisible
parents
Har
weary
##rod
##roll
##rif
##ifts
##ucked
guard
mouths
infin
despair
brief
embr
business
eternal
est
emer
ju
pig
prep
Sunday
##ping
##eling
clay
##ague
##icken
fathers
resp
echo
kids
##een
##hest
rooms
final
Que
Too
##enn
lip
rele
White
months
visit
raised
depart
complete
universe
bold
ep
net
rav
##gl
##isters
##oman
rever
scent
silk
##wards
battle
je
screen
cryst
familiar
village
Ive
Son
cher
##bled
##rid
##iny
##irty
recogn
Great
Since
Turn
ast
fount
ly
pan
strugg
horses
pit
##iving
##vest
thigh
disappear
Him
cal
ham
ori
##mn
##born
##right
##illy
##inds
cost
sought
presence
direct
##That
lam
##aust
thirst
design
mighty
dissol
Lo
cro
hy
##ait
##kin
##ached
asks
blown
##inks
purs
rises
simply
laughing
feathers
First
Jes
Men
bay
dies
pack
tick
##rors
bee
knock
teach
thinks
reflect
machine
valley
High
Ple
Sil
bord
fence
gas
rab
rib
##inting
##urb
##ille
bliss
##gging
flew
pu
pool
wid
##house
sell
##terday
##ules
enc
wooden
terror
nur
named
##ench
height
##illing
charm
##eping
##ulf
conv
comb
sunset
hungry
Bel
tim
wore
wire
##pet
mans
worlds
south
drops
transl
freedom
eating
##vet
ann
smiles
string
followed
wander
et
fierce
oak
##iest
##lets
stare
bend
cliff
gloom
surround
recall
Among
Dr
tang
##mers
##athed
##ically
lif
fled
brings
wouldn
enem
runs
woe
tongues
bells
Far
brave
card
cities
test
##irts
wearing
deer
soil
leap
##aker
disp
prov
Street
remains
speed
##azz
opening
floating
minutes
ghosts
promise
mult
##end
##iot
##ius
##go
##inet
straw
phone
obl
shoot
Ro
fame
nod
woke
##ration
##ux
##vern
happiness
Miss
furn
ling
##aches
##umble
##umps
conce
##izz
hardly
crying
drew
eff
sons
##iber
##rees
ours
##seless
thank
Could
bul
dumb
jack
##orous
stiff
hero
##umes
ahead
pair
##ma
blur
##eled
##anted
moonlight
grandmother
building
split
ren
yield
shake
flick
Should
minute
daily
THE
nice
##Wh
bees
choose
stranger
key
##ival
forehead
bowl
III
Ge
##mas
##aul
##aries
##isp
incl
lear
glim
colored
rivers
subject
job
witness
Gu
esc
nation
vac
##mber
##cer
##val
blast
glo
speaking
obsc
lack
##ghed
##iring
##rol
##umph
##aved
arg
didnt
dropped
towards
raise
Sweet
gest
tis
##asing
sple
flut
super
giving
month
breasts
About
Until
escape
firm
mild
match
##ik
##Of
ate
branch
proble
telling
breaks
forgot
Has
mas
##oe
station
poison
track
trail
##ee
##uish
##orge
##apers
suit
Without
##while
higher
cigaret
Red
##oring
unse
##anged
landscape
tower
City
French
fem
##pper
brush
breaking
drinking
exactly
dare
lamp
##pent
##ground
stuck
grain
able
diffic
century
angry
base
bask
cu
lord
##sect
suck
struck
offer
import
spirits
hes
##ige
thorn
shaped
somehow
sett
discover
sentence
choice
dinner
Mon
Tod
natural
##walk
##aching
##ilight
##ify
snake
painting
Spir
absence
constant
photograph
favor
Col
camp
##ae
##ER
stalk
search
##arts
sword
Sea
Bar
War
##aning
tooth
hem
sheep
##arsh
Mo
fash
tonight
##ule
##work
##orms
##iment
blade
poets
descri
Beaut
dreaming
check
command
roads
square
18
Little
gut
gay
vers
##ien
##bow
##ball
##xic
##rets
##ivers
##ibly
drove
radio
pocket
Ac
Bre
hosp
lower
wond
##fast
##isf
##itary
unre
glorious
pretend
record
North
dressed
Sat
jew
##resh
##idence
neg
loving
cock
Jesus
Dear
bough
east
lung
##zing
stairs
##riage
##ushes
amid
accept
content
eggs
Last
Mary
barn
reb
deb
foam
court
thirty
pieces
sque
##ners
##nect
##father
##yard
shapes
orch
##olate
##igg
smiling
##ugust
Everything
purpose
bore
##pse
##rac
##fall
##itive
##ethe
##ality
liqu
nobody
##olf
nowhere
enjoy
wanting
steep
##bbing
weeping
numbers
East
pil
##port
##owers
chain
succ
prob
current
nearly
event
Between
haw
ashes
doctor
eyel
marble
confess
further
immortal
trouble
Cal
South
dirty
sides
size
##iance
dism
##ressed
minds
memories
##ossible
aud
bought
fac
tent
waking
##ana
##asion
seeds
sake
therefore
trick
amb
##itted
fires
Another
##ency
flee
electric
trembling
Today
Other
fer
##aur
##llen
weeds
##oph
Art
signs
million
fet
rail
##amber
plate
imper
proper
quickly
Jew
aim
ink
flames
##agg
backs
##udes
prove
text
syst
Indian
damp
gain
grie
mood
rings
##ato
tomb
lock
clo
twilight
affect
steam
bottle
rhym
Give
##pher
##cing
thumb
##ishes
##amond
##road
##umed
necess
##rab
although
fond
opens
staring
destroy
porch
protect
Che
gri
hal
mute
mask
rush
tub
##ese
sheets
exam
board
wax
foreign
utter
journey
cop
holes
##zed
##kind
##itation
##uries
ships
blows
pos
boots
perf
happens
crossed
knee
##hyth
scarce
Apr
Mad
West
wealth
##asting
##rying
sugar
moss
desk
veins
planet
mystery
Del
es
##met
shit
fright
Three
pond
needed
giant
indeed
patient
bos
tune
##IN
sty
shook
##ols
older
kissed
missing
pleasant
##lier
locked
leather
appears
brothers
equal
maj
sorry
Spe
cream
kings
push
ske
##wor
stage
washed
##elve
float
##upid
Blue
intell
interest
busy
mercy
wisdom
bub
fart
fuck
gn
thats
displ
dreamed
Child
waits
##retched
famous
soldiers
oppos
fifty
April
Bo
fan
non
##gress
beard
party
thrown
rolled
revol
strangers
conscious
Sir
Te
tale
##can
##inter
weeks
rob
scri
slip
company
rolling
suffering
August
Cre
Does
fist
kid
rhyth
##ias
##pire
##otion
stock
##imate
##using
instant
barely
deliver
counter
fashion
Back
Make
paid
##hel
threw
##emb
unm
wrapped
muse
nine
anger
flu
fox
heavens
married
Someone
triumph
easily
travel
Queen
dad
tar
vine
##But
beer
trace
##anced
finds
commun
images
attention
Remember
splend
lon
##hip
##ulate
bride
##ivil
cheer
polit
ruin
tomorrow
abandoned
Co
cas
mort
rope
conqu
##icking
farm
creatures
returned
surely
changing
crystal
bid
##eous
##èd
##oops
shows
aside
blame
sheet
arrive
People
queen
difficult
Ger
List
Say
ax
fears
hym
sym
tip
##hered
stub
##oses
awful
remind
apples
##umbled
##neath
remembered
softly
strike
pressed
shells
delicate
Against
Dark
jud
##bor
##uits
##omin
##urd
shock
notice
soot
bru
cracked
##ension
ended
bloody
worked
##iety
Gold
rip
##bing
insp
##lebr
spect
mock
twice
trem
odd
mal
native
shop
haun
##aints
##anding
placed
treasure
infl
solid
changes
June
Ma
bars
moth
##mit
##oid
##gen
##era
##ators
##ara
threat
roar
##anging
closer
Hel
ah
during
gathered
inh
liber
worst
cloth
##olute
exce
extend
princ
office
tend
teacher
visible
gently
suffer
Above
England
hopes
blossoms
cave
ec
fills
##lit
##nes
##ffect
##itions
##omen
##acious
##aly
##top
trump
convers
coast
steady
picked
Tom
main
tit
##eys
##fts
drank
Soon
cheeks
stayed
murder
Grand
stroke
blossom
cotton
infinite
Must
River
cy
pier
wont
##pes
wheels
alt
Whatever
creature
diamond
blessed
mourn
meadow
App
IV
Mount
cult
gown
##fly
myster
shalt
sear
attend
clut
greet
spend
sleeps
ident
direction
private
solemn
Bab
lets
rode
##onder
rejo
level
asking
satisf
Christmas
petals
palms
fixed
Dad
Sn
fancy
gates
lin
##cul
beating
##that
Inst
##ffic
beds
##riend
edges
wandering
virtue
problem
hospital
Made
Pre
Walk
Water
hence
vio
##ique
##yal
##erness
whit
Outside
yesterday
reached
Eve
Kn
tap
inner
##anting
fever
twelve
longing
process
##attering
laughed
understood
celebr
origin
yell
##aun
##lin
##rit
##OR
##With
##ero
tot
sport
une
lands
burns
laws
welcome
Rome
dar
fare
tied
##dess
shim
frail
##olt
theres
##aud
feast
##aughters
begun
Trans
Green
Je
coo
pause
rout
##iven
##bid
##anish
health
wept
log
brill
sway
points
prim
Spring
sadness
join
der
mention
pages
##wing
##rete
stom
Think
arr
anymore
greater
resist
temper
labor
bosom
faced
rum
tort
##sed
##from
whir
hearing
guide
impossible
believed
stops
streams
engine
hammer
Ven
vel
##just
##erves
forty
spit
chim
prefer
starts
difference
consider
stretch
Both
ber
due
##lock
##hind
##ros
organ
swept
scrap
tread
sidewalk
serve
rule
graves
honour
verse
sighs
##ology
tunn
Beneath
bomb
##oons
##cial
hears
unp
##ifting
grim
sweep
passes
##appy
curse
Deep
##ruction
joys
##uthor
hangs
Mean
ceiling
dut
ol
##eg
##reg
##sters
weed
dece
spray
chin
chairs
Beyond
solitude
Adam
pictures
Wind
effect
rapt
virgin
wars
##lings
##cr
##estern
##ural
##ilos
deck
defe
impl
anyway
deeper
kisses
arrived
study
unseen
Call
##ett
##irds
noble
grin
harvest
candle
swallow
surprise
dang
lat
##aver
##hem
##isd
reign
##ulation
knot
##ailed
slee
needle
phr
touching
moments
speaks
market
crazy
Pres
pipe
raw
##rance
##vious
stair
lion
liked
deg
chill
chicken
shepher
##ivering
keeping
dusty
incre
police
wedding
particular
Most
cook
lace
pian
rows
ripp
##min
##bon
##time
##reds
##ora
##icy
beams
##unning
##lessly
##ission
marriage
##lands
corners
lifts
separate
Eur
Op
action
wer
##ael
##reed
insect
##uments
##ieve
drum
Any
##inese
##phone
waited
subst
uncle
pulse
various
Cle
bush
joke
pile
riding
##llows
allow
tracks
shades
traffic
movie
Ed
Etern
ech
pige
##As
##ander
flour
suns
wrist
##ancing
driving
phant
grandfather
charac
honor
owl
probably
Fair
Mer
Pass
bind
pad
sed
##foot
youre
##alous
wheat
connect
prey
##flies
failed
stretched
service
learning
female
system
lonel
Count
San
ratt
##ai
##water
habit
##hers
grate
moan
underneath
perform
burden
serious
following
paths
##what
questions
soldier
folded
fortune
several
stomach
hood
##gly
##yes
##orse
toil
##ado
shower
flung
unh
willing
entered
Ste
##ensive
##ibility
mostly
metaph
eaten
grav
wounded
receive
embrace
thighs
Bu
Muse
eld
fought
jar
pip
##oint
##atched
sticks
shy
brid
brick
smiled
slide
skill
##ishment
sung
writ
betray
newsp
##ivid
buzz
Alas
saved
important
Spirit
Ev
Lond
daughters
pump
rat
wrought
##ev
##reme
##asm
stupid
##cend
##arks
soup
dried
compass
instr
account
Paris
occasion
local
Ap
Air
La
dw
fant
judge
rig
sisters
ven
##bre
##ino
##erved
beam
ank
spare
chains
chamber
##quence
desper
beloved
nurse
Cor
Sal
Sch
hay
mart
sets
##zes
##you
##icing
shift
##aine
blowing
##rib
burnt
glasses
heavenly
Afric
buildings
ancest
carrying
Poet
message
seasons
border
Bes
Half
Wr
fi
fade
tast
inward
##ety
##ette
wears
##esty
upst
##ously
##ouring
scen
##bert
carved
Chinese
void
Imag
Many
wounds
despite
pillow
Mid
cous
hol
pound
til
##uary
##anks
##otic
##vey
web
sphere
chief
Thr
butt
glance
##lessness
Within
keys
hover
##claim
puts
warmth
hotel
blew
mistake
sacrif
springs
Paradise
ordinary
ignor
exhaust
rhythm
Cons
Cont
mail
nails
rice
tax
##acles
stain
heap
spake
worry
##empl
##agged
scattered
##berry
becoming
regret
violence
merely
Lady
Rep
Su
cust
dun
duck
##lers
##cus
##fish
##atoes
stem
bron
daylight
driven
fault
draws
cease
##ollen
whispering
guns
##cially
experience
lunch
rude
vap
slave
enorm
boats
bedroom
compan
towers
couple
apartment
banks
enemy
lungs
Ant
Later
bat
cit
ox
oper
pines
ripe
waving
##For
stol
plane
pointed
headed
appe
contain
quietly
explain
neighbors
swimming
##liest
slightly
velvet
loneliness
London
Dream
cage
ess
##long
##ugs
##field
##ouch
stoop
iss
##thy
##agon
sugg
trunk
crime
humming
phys
cares
##uced
mirrors
centuries
marks
courage
leaning
drowned
fountain
Min
Sure
obe
typ
ves
shrie
##elf
##angs
otherwise
##ression
##iffer
horror
throne
##bye
bullet
reaching
existence
special
objects
source
liquid
ecst
cart
civil
fab
mater
penc
wool
##iate
##parent
##LL
##rect
storms
##semb
spider
dost
doct
upward
plum
##aths
swing
lightly
##ulls
proof
##pecially
musc
relief
merry
screaming
eternity
curtain
Holy
eyelids
style
Comp
Ir
Res
grou
mic
male
tour
##ov
##AR
Inside
swear
trade
smart
guy
setting
finished
emptiness
circum
winged
unfold
planted
twisted
glittering
Greek
Sum
foul
##bling
##orus
##ential
shaking
dove
plot
##arest
grad
grasp
moist
govern
crad
boot
aware
strings
waist
control
finding
curious
Dead
accord
attempt
##box
insist
gathering
bags
pattern
favorite
echoes
20
bon
bite
gau
ric
sust
vig
##ials
##back
##bird
##ameless
forced
shines
hers
##aping
worm
##ogs
mornings
secrets
Spanish
eleph
relig
gardens
bleeding
funeral
Europe
dre
ugly
vib
##uke
##ws
bears
frown
##ights
swollen
##ailing
Behind
carefully
regard
personal
figures
Jan
date
ninet
ped
ray
rules
##held
##arse
##oning
bew
##stone
##urg
##enth
deeds
spine
##rive
flock
brass
scor
somebody
##mering
anywhere
flowing
talked
army
prayers
imagined
circles
devil
killing
extra
spoken
basket
Get
dish
homes
vent
##lex
lily
limb
haven
##ults
plants
glist
prime
wrink
passage
keen
veil
cheap
needles
resem
Always
wilderness
##spect
imagination
##ymph
ruined
foolish
10
Sim
bits
dise
pave
sap
sire
wilt
inch
heels
former
unless
##ago
ener
##action
march
returning
syll
tempt
supposed
shoe
whispered
Fire
Hard
gifts
hiding
##bage
##sal
##ker
##erable
##lled
shield
spite
##ested
Whom
pluck
##ational
coff
offic
thanks
##hens
infant
breakfast
forgive
patch
film
Angel
farther
Four
Rock
Sleep
pants
tone
##ders
##gment
asp
sel
brood
ache
Being
careful
decay
pulling
rolls
drifting
general
blanket
approach
neighborhood
entirely
shelter
example
opposite
enormous
Cam
Pat
fellow
faded
##lection
##ache
myth
##alled
truly
arrow
##quit
carries
##oys
feelings
contr
accident
fleet
thousands
ladies
German
bou
wolf
##OU
toes
stained
libr
depe
##ifted
##igr
moons
crims
Atl
smells
desires
##uddy
lilies
success
Act
Dav
Full
Hill
Jer
Pol
Wood
pushed
tie
##ancho
bearing
##sthe
##iday
worship
##earing
whence
fee
Whether
##place
idle
##ounce
Brit
syn
absolute
concrete
precious
Please
Hold
loos
som
wither
##por
plays
arc
foe
respect
philos
Along
listened
intent
strife
temple
climbed
##ammed
powers
pockets
practice
lilac
folks
piano
author
bored
mould
psy
task
##iam
##aos
tops
##itor
##itable
##irs
Thee
shove
chalk
doom
##aven
##venue
scatter
pron
stillness
##weed
##izing
appeared
sweetness
patience
lifting
priest
pearl
dangerous
rabbit
vessel
Jap
Jack
Oct
cats
##vision
##ata
##onies
##iture
##ada
anx
slaves
coal
carn
curve
doesnt
restless
##shine
returns
closing
wondering
whispers
charge
suppose
scrub
cups
boughs
House
Land
lined
ought
##rs
##omy
stern
##uns
blond
loft
##uls
##elled
crows
strain
deaths
remembering
impro
refuse
showed
solitary
pleasures
disappeared
vanished
gleam
quarter
Serious
innocent
juice
rhyme
conversation
fiery
##ancholy
Home
Mem
Moon
ced
rent
vert
##asc
whale
##verse
##chan
##unken
##umbs
##usted
##ulpt
alas
plains
usual
chem
resol
Reg
wondered
crossing
Next
babies
Mexic
##velop
prize
filling
senses
Slow
Mrs
spinning
murmur
Beauty
brilliant
Dis
Mus
Pers
TV
cord
puff
rim
rod
useless
wakes
##bar
##no
weap
##elly
##iforn
slipp
greed
however
Off
disd
##scri
answers
answered
196
beasts
tossed
recognize
Listen
Sing
Squ
Tem
ming
ri
ty
tal
woo
##book
##ville
##ES
beats
##amps
shone
shakes
reck
unlike
##asses
abstr
Heart
##igned
##lights
element
polished
faithful
terrif
curtains
Across
skelet
Meanwhile
bronze
12
Know
Way
ben
cake
fid
rif
wished
##gins
##inal
##inth
##atin
##itar
##vert
weigh
deaf
##rig
gran
##outs
ages
thence
pred
womb
##amped
cutting
Imp
depths
larger
couch
Phil
eager
struggle
multip
cigarette
stolen
crimson
Gree
Said
dot
fain
hoo
lur
pitch
poured
tries
##ram
##cious
whirl
spoon
amber
exch
glowing
##osen
##quis
letting
stead
artist
inform
report
trip
bottles
leads
##ography
camera
mixed
Dep
Right
borrow
bald
fools
##eem
##uzz
##ka
sevent
##rog
##asts
##olation
swarm
##urned
slipped
stray
##ubs
bug
seemd
smaller
created
muscle
Dece
Sec
grasses
finish
reply
melt
##gypt
highest
descend
duty
Bur
Cross
Fall
Mich
icy
saint
tips
##iqu
##ober
##path
##oral
##asons
wee
deal
neat
##ounded
trash
mos
##osing
skirt
sne
earthly
curled
floats
clearly
footst
cells
obliv
Instead
gravity
Law
ain
bom
cattle
dome
nerv
sore
umb
##do
##aith
##ON
##lling
##otes
stab
sof
grind
twig
highway
memor
invent
paradise
Everyone
wreck
Satan
Russ
Wild
cure
hook
rap
san
##och
##gers
##AN
noticed
blades
##elest
##akers
aren
worms
upright
pole
overhead
crushed
earn
indiffer
barren
prayed
closet
borne
symb
laughs
drawing
Words
violent
survive
innocence
renew
rejoice
Cent
Came
Fore
Pra
Wat
cough
hips
pant
sen
wretched
##bly
##ras
##ham
##uer
##inn
##atives
##oted
##icles
ants
##unks
Thir
sunshine
deser
##awed
belief
circling
pulls
crowded
meeting
birthday
danced
forests
savage
Fo
Lou
Oft
Park
Sud
Saint
cows
lic
nations
pall
rats
##ios
##bble
##ica
##icated
haul
chase
handle
glare
slick
envy
sunk
humble
steal
balls
candles
fragile
gesture
hawk
Around
Cur
Past
crou
tu
##dled
##uing
wasted
spun
lod
clar
alike
sculpt
winding
##ption
resc
younger
growth
throng
thrust
towns
hurry
perfectly
Keep
completely
effort
pilgr
pavement
October
Might
Near
Roman
mant
mile
vague
##ef
##bits
##RE
##into
##org
##onna
##anz
ing
##rose
allowed
knives
clust
brand
ending
appl
creation
caress
dropping
cuts
corpse
marked
consid
gleaming
precise
balance
lamps
surrounded
Californ
intellig
energy
200
Egypt
Morn
Rain
Sus
bud
lull
meth
pace
##AT
sting
##ceed
##ilst
sod
sails
scale
copper
progress
treat
##ploy
##ogue
##ixt
subl
stripped
movement
Poor
rubber
profess
flags
jacket
especially
library
Gen
July
Pink
Rust
Sk
gal
harp
mold
roo
rank
vow
##ege
##mes
##ris
##He
stared
anch
blues
lemon
clasp
##iger
##uding
everybody
follows
Island
putting
actually
merc
ruins
melancholy
anguish
labour
##osphere
basement
Ber
Mag
None
Rose
Satur
lament
lux
tid
wives
##aunt
##lar
##bbed
##yd
##vis
##isher
stove
withd
##andom
##rift
##uman
choc
##ula
unl
unex
saf
##ively
belt
France
adorn
buff
guilt
dragged
serpent
monster
subtle
Truth
missed
blessing
palace
medic
furniture
audience
phrase
##elestial
Div
Hen
Sur
Wel
dazz
hip
hunt
papers
rains
tyr
ward
##aiting
##cast
##Or
##atory
thresh
##itched
heed
atm
blocks
outl
encl
acqu
perm
Beat
goodbye
crest
creep
##scent
floors
wonderful
witch
misery
kingdom
folds
##uminous
jealous
altar
sacrifice
Part
dart
dense
hyp
nic
nail
pains
pools
##vation
##rell
social
load
##antly
brook
mankind
crick
##quet
reads
elsewhere
repres
limp
##bbles
bringing
smoking
promised
##ugged
##arrows
fighting
maiden
telephone
George
violet
Eyes
Nove
cer
cos
dug
hides
lest
laz
rang
vul
##dered
##ault
##rd
##when
##arc
blest
blink
blaze
chose
project
carpet
seeming
miracle
honest
failure
continue
photo
mourning
ragged
folk
wondrous
mysterious
California
Joy
Luc
Put
Ret
Rich
Virgin
cong
cards
fret
hush
jaw
nurs
packed
rays
silly
tum
##mond
##aned
tho
likes
mechan
chap
sheer
button
alien
##ighed
strand
settle
matters
madness
wishes
Conf
maple
lucky
dragon
release
squee
##embers
tremble
Gre
Hot
Pal
batt
econ
iv
jer
pep
##rate
##rise
ther
##itate
##itudes
beads
shirts
reeds
##ilies
soap
theirs
aloud
array
cracks
ench
sunny
State
##plic
surre
guest
rainbow
reality
decided
fourth
depth
absor
funny
climbing
repeat
obscure
substance
grateful
philosop
Sudden
Med
Mom
Master
jail
nigh
range
rushing
wip
##nal
##erd
##aind
chann
chosen
locks
Things
unif
plates
brim
##outher
slop
watches
backward
##thern
crooked
price
foes
Dev
##uffled
sands
squir
radiant
worthy
fragrant
wrest
Angels
metaphor
desperate
doctors
Hath
caves
vines
##mal
##lt
##vas
##You
spill
##estic
royal
##ager
sliding
Church
dripping
crew
Alone
Although
midst
##enced
corrupt
corrid
fury
boxes
stole
modern
shouting
islands
Comm
pouring
puzz
museum
scenes
pencil
Bell
Big
Lake
bene
hom
link
lamb
mouse
rack
##aire
##nut
beak
##ental
mee
##chief
washing
##anda
alarm
##olic
conj
aged
##angle
ens
wrath
perpet
##ization
Theres
passions
veget
hairs
woven
Somewhere
eleg
Neg
uncertain
195
support
shores
liter
grove
parking
crawl
argument
cigarettes
darling
psych
Ben
Song
Sub
Soul
Vict
ditch
gazing
rit
random
vir
##net
##nings
##was
##arf
##isy
##icle
suic
swinging
pointing
print
offered
justice
snap
endure
vein
Frank
surge
create
goddess
##ooping
occur
condition
swallowed
whistle
photographs
stubborn
trumpet
searching
farewell
December
15
Ass
Eden
Hear
Mil
Mine
Nay
mate
sack
saints
tire
##afe
##bows
##inge
##uted
beet
##lyn
forbid
##ags
sullen
willow
pover
trim
trains
breathed
boast
warning
buds
marry
mirth
stepped
elev
throats
magaz
gravel
melting
##anese
suspe
television
orchard
nervous
Much
Ter
Tow
core
##yss
##On
##ndry
##itter
##otch
##sto
##alian
spaces
cann
conse
goat
handed
##angled
coy
prow
##uded
twin
Thats
remembers
deadly
farmer
counting
touches
faire
risen
prair
##who
pressure
scratch
meadows
susp
aston
haunted
weren
pigeons
ribs
threshold
November
poverty
Ere
Fate
Hall
Tree
Tonight
VII
fading
gust
games
hue
ze
##inger
intend
weave
##inder
flashing
unable
slips
terms
refuge
strip
transparent
joined
helpless
perfection
undone
March
vanish
##pected
sinking
reaches
bucket
tangled
settled
inhab
obey
Mark
aid
creek
mast
rom
sins
tro
##mark
##off
##nic
##uction
##kward
##onic
inj
##acc
bending
##ste
fors
sha
meal
seal
demon
##andel
alley
losing
flows
upper
##cture
##olved
##assed
mole
wherever
goss
struct
peach
Behold
greatest
curls
kinds
kindness
bury
reflection
ringing
expected
horns
chocolate
Ever
Hist
gorge
morrow
nap
narr
tiss
##wed
##EN
##rels
##itches
stun
stays
##urity
fruits
anon
span
likely
chick
##arded
flaming
##urning
backyard
peas
writes
slender
speck
Therefore
##away
Franc
sixty
##anny
fatal
halls
occup
address
glitter
cliffs
globe
##racted
princip
Beside
Arab
Hes
Save
bench
fern
ore
piled
ripped
western
##dro
##rain
##When
##icient
shroud
memb
##cel
##ilty
wholly
##istic
##oused
grapes
slope
##ilet
coin
prince
Star
contempl
##neys
sideways
term
evidence
actual
forgetting
admit
Better
damn
hedge
cherry
necessary
consciousness
Venus
cedar
Saturday
atmosphere
13
Bill
Dou
Hope
James
Lost
Mc
Round
Tre
dump
gang
lan
lun
wires
##iable
##oft
toy
liken
heal
meets
##roken
blush
knuck
sage
exile
glide
slumber
nightm
seeking
cru
##pses
shallow
##atters
recon
doorway
brightness
starry
instruct
showing
bigger
ladder
peaceful
dimin
hundreds
Indians
value
perfume
liberty
Transl
Mir
Mel
Sol
Wed
dip
fists
nought
nerves
oo
piss
sank
tides
##liness
##boy
##ga
##tain
inex
##etic
##sth
##urance
##vere
shudd
reasons
sem
blazing
lege
plenty
##ifying
whats
##agger
trap
feeding
arise
slim
overl
covers
crit
crust
env
remained
remote
colour
summon
##attan
accom
attack
Leave
bowed
197
absent
Except
valleys
throwing
bathroom
gloves
shepherd
insects
phantom
custom
Michael
##outhern
Fort
Years
du
dom
dial
tul
##iar
##bel
##gd
##gent
##tles
##then
tore
shifting
hail
##ilar
##ppy
clam
plac
awkward
sniff
perman
employ
Ann
##ocr
evry
strikes
stronger
##anna
advance
embarr
tempest
temples
stuffed
eagle
vacant
Others
Children
safety
Care
Ele
Paul
Rel
Tri
Vall
cub
ok
vest
##lies
##We
##Where
##isto
##ico
lid
shattered
assemb
meek
##erson
##iece
brut
scars
slides
underground
Nobody
warri
guitar
Shad
realize
indust
instinct
dresses
collaps
craft
roofs
drifts
blooms
determ
torment
portra
rags
pearls
butterfly
repeated
Silence
jewel
fabric
footsteps
Bless
Dont
VI
Women
luc
luminous
marsh
tales
##mons
##lor
##bra
##fin
##inged
tools
inher
bends
haze
##ria
orn
chorus
legged
dozen
grat
trapped
gloss
##berries
Forg
Anne
Isra
impat
served
Arth
transform
Bright
schol
charms
withered
groves
Christian
troubled
concent
admire
powder
laure
position
elephant
disease
Atlantic
granite
Aut
End
Gard
Pac
kick
pushing
##iac
##bell
##ointed
##ha
states
##iration
shiver
rear
revel
##usions
cany
grape
manner
swir
excess
exec
hadn
darker
evenings
snakes
##bec
household
curl
drives
marvel
talks
purse
##ception
Brown
hurts
True
oceans
screams
odor
complex
character
instrument
micro
government
11
Bra
Cast
Dist
Lear
Sept
boo
nymph
wicked
yon
##lorn
##gic
##view
##ona
##isk
shown
soaked
shelf
outward
science
quit
##quent
tech
cheese
driver
disturb
##rup
fully
starting
confused
stirred
demand
dwelling
dollars
reveal
released
version
Daddy
tunnel
David
Als
Cold
Hung
Sam
Woman
az
fest
gaz
jet
kin
trop
##mo
##tr
stems
isnt
sprou
##ulse
roam
robes
cane
agree
awe
earlier
remove
drunken
Soft
newly
##ggy
bund
friendly
deeply
##after
intric
repose
trib
interior
bleed
silently
necks
explos
angle
ideas
beaten
leaned
model
replied
cabin
respons
glimpse
grip
influ
ancestors
Cher
Fin
Fear
Met
braid
gum
haste
lav
nipp
sill
##lasting
##bone
##bler
##It
##athes
toast
##icate
##icago
whim
reward
wasnt
plat
roaring
##aging
trad
tramp
scales
##itty
cruc
disg
darkened
China
pasture
secure
pleased
monument
invented
minor
interp
helped
melody
potatoes
crowned
jumped
lifes
leaping
stalks
affection
script
16
17
Cut
Coll
Latin
Making
Oce
Word
bol
cem
cred
eats
fulf
hoof
harsh
mall
rate
sow
##aus
##phe
##rons
##oric
##anqu
##eto
##alp
shared
robe
canst
##venge
screw
##osd
Young
prev
disgu
wanton
Ask
perch
##izes
parting
guilty
Rec
instance
Arch
kissing
genius
entrance
seconds
castle
arrives
candy
machines
expression
moral
prepared
##What
fluttering
excell
upstairs
citiz
suggest
Summer
cradle
disdain
umbrell
14
Acc
Bed
Jim
Ten
cunning
jung
lots
opt
piles
rul
tables
yonder
##kins
##itching
staff
##vels
##ura
heel
##illa
haunt
weird
butcher
claws
canvas
swan
Head
agony
coins
crash
bred
##quer
teen
team
##fulness
happening
summers
serene
visions
powerful
mistress
##overed
motor
leading
wandered
spreading
scarlet
harbor
hoped
Prince
erect
measured
bursting
swells
delicious
enemies
shooting
discovered
syllables
Japanese
type
pilgrim
lantern
Cap
Di
Work
Winter
caf
gin
lane
maps
pane
ridge
##mm
##down
##iel
##lie
##arily
toe
beck
##imp
reed
render
sock
sober
Thank
Thought
novel
clown
club
brittle
swam
everlasting
overt
enters
Stri
remark
drums
perce
rests
restaur
persist
formed
Left
lime
spreads
sinks
Strange
movies
gestures
describe
wonders
pronoun
abstract
Also
Aw
Dam
Peter
Sant
Tur
aught
bri
facing
gasp
hated
maint
mama
voy
##IS
##iner
begg
frog
##allen
socks
flatt
alph
plung
##ourse
sup
switch
scy
exists
sleek
guests
distinct
counted
signal
kneel
immed
defin
certainly
extreme
hoping
##yram
Peace
species
avoid
Desp
olive
elder
ankles
coffin
selves
sublime
History
Bring
Having
Snow
caps
dil
fishing
pours
##lot
##birds
##rated
##full
##wind
##OM
##hell
##erc
##erous
##onse
##ller
##utter
##ican
hee
seam
##uming
leans
unn
cler
suits
sucked
concl
arts
skins
couldnt
Forget
dishes
disaster
removed
##ivity
appre
curved
righteous
##umbles
individ
fairy
closes
error
interrupt
drinks
understanding
factory
vanity
rustling
massive
pursue
neglect
debt
berries
Open
cousin
ecstasy
material
January
September
Dar
Er
Mart
Rest
Us
fanc
fisher
hats
na
tough
wink
##ikes
##lest
##ban
##rice
##hire
##fold
##fire
##xx
##US
##esc
##ithe
##icious
deed
sparrows
##umns
chaos
##ante
brink
cans
manage
##sels
slain
skirts
crisp
sunrise
calld
smallest
careless
events
intimate
forgiven
limits
melted
divide
explod
concern
sprink
##hetic
major
intellect
sympath
newspaper
likeness
Avenue
Born
Capt
Gh
Hon
Mor
ach
balm
cash
dash
domin
ful
mim
sir
tires
vows
yr
yawn
zero
##hile
##uation
##uds
##Who
##othed
##icip
##stand
##urst
forlorn
spur
spear
neer
##acking
cling
clad
claw
brains
##abet
Inc
manif
using
Italian
handful
slice
crush
##orted
snows
tren
##renched
curb
cursed
rights
sounding
elbow
obvious
showers
Bridge
198
regular
destiny
destruction
Looking
rusty
modest
fifteen
Yea
grieve
display
judgment
ignorance
according
Henry
cosm
uniform
prairie
Translated
Arthur
Eye
Less
Sy
Tra
bould
faster
hire
lac
lays
nerve
pel
rattle
tape
trod
vale
##town
##wr
##IT
##alo
##iders
sew
seats
spraw
##ola
score
##anges
slack
boom
boss
didst
strung
Stand
goodly
appet
dragging
snowy
freely
subway
cathed
mini
elements
furious
##bby
##bbled
##ooped
hushed
Grace
continues
shrill
prophe
passionate
archite
fountains
title
original
muscles
group
Circ
Five
Pain
Port
Sin
dy
ecl
nameless
ta
tucked
wits
##dam
##bus
##his
##inate
offe
##acco
stall
doves
##ieves
##cknow
##ulated
##abb
grade
Inv
usually
ard
##osc
peop
wrap
Chicago
added
hearth
sweetly
workers
recl
freeze
subd
bushes
##prints
picking
Twas
##olly
groan
dances
shrine
autom
floods
orders
Emily
belongs
Eternal
exchange
bombs
lazy
ritual
Es
Hand
Rob
Sad
Sent
Troy
caut
dign
hither
obed
raz
tatt
##ih
##ok
##nde
##isions
##lem
##ldom
##iculous
deem
leaps
##olves
plough
##ability
ropes
scared
somewhat
twas
focus
carc
Shakes
##riends
distress
Almost
fingert
fearful
refused
intense
##bris
parall
coral
illusion
##boards
streaming
constell
stores
weakness
surprised
flickering
degrees
Poetry
anchor
pepper
Suddenly
Francis
Pacific
Gone
Pray
Rom
Sav
ais
cad
cri
fences
guts
jaws
lute
nigg
ult
wy
##eer
##might
##My
##enger
toilet
haired
reject
##rooms
flush
##ods
knots
shes
##oline
brows
rosy
poll
wherein
quivering
pregn
strict
darkening
wrists
fired
resting
##umpled
nearer
realized
lesson
laundry
relation
limit
Clouds
supper
promises
immense
##udding
bounds
sprung
received
swallows
threads
complain
linger
Speak
logic
President
pipes
martyr
##quisite
Israel
Bird
Ca
Faith
Ken
Liber
Power
bun
bands
cement
celestial
lave
nour
ry
tank
##dles
##ially
##leness
##oh
##ford
##wear
##Is
##xed
##ano
whip
shaken
shiny
asce
asph
sealed
sparrow
##rian
orph
dock
knight
nostr
unst
aloft
bricks
##abor
cancer
subs
coats
twink
folly
acid
parted
Read
Reason
armed
decor
decide
relent
confusion
collar
Washing
prompt
pressing
generous
torch
deny
hunting
victory
paused
statue
whistling
dissolve
knocked
jewels
scarcely
sleeve
bewild
glistening
lofty
mosquit
surrender
tissue
Ocean
Ay
Abs
Bay
Late
Pur
Set
cyp
gonna
lick
paw
tame
##bru
##rim
##rum
##car
##yre
##va
##St
##ini
##esse
##enched
thor
##ita
##owl
##utch
##acon
stacked
beheld
##rible
##umm
champ
##rag
theme
abund
scan
arrows
slaughter
slipping
wouldnt
breathes
peri
colours
creeping
Seem
nearby
Blood
intr
throws
Unless
Neither
schools
sixteen
Amid
##ugging
planes
student
generation
garbage
millions
geese
dollar
gallop
statues
##ING
bubble
linen
chimney
rapture
intelligence
medicine
Cat
Eas
Fam
Od
Pan
Sto
pic
pup
wan
wail
##pit
##ca
toys
youve
haz
ascend
sends
org
##usd
bye
##ctic
shew
outer
swung
abyss
Hey
##urns
slant
backwards
prick
breed
quiver
afar
undert
prospect
drain
perish
strewn
Att
##retch
emptied
startled
repent
attic
decades
parade
tribe
##theless
bitch
squat
191
crowds
useful
balloon
delay
sickness
stately
blooming
approaching
damned
Eliz
swelling
sparkling
dreadful
designed
furnace
facts
latest
issue
circumst
Mexico
oblivion
suicide
accompl
Alex
Hor
Hur
Prop
Ver
cav
mice
nav
rug
rides
sinc
##iation
##rane
##hol
##ID
##eries
##arms
lids
Them
##kend
##aments
click
plus
sailed
grant
Inter
swamp
feeds
overfl
howling
drug
dreamt
However
northern
normal
kindly
floated
subm
catching
terr
repair
sandw
Uncle
college
drawer
##uddled
continuous
students
tenderness
fragments
virtues
require
afford
cottage
thorns
##works
conquer
culture
torture
Surely
religion
suspended
Birds
Dri
Free
Friend
Happy
Lar
Mond
Oer
aching
bin
bust
code
pyram
sip
tiger
vice
yards
##bul
##po
##cal
##vol
##So
##inction
##acts
sev
hiss
##unge
flakes
##rawn
##ements
##oln
swords
pollen
amazed
awhile
offers
blackness
sweating
apparent
farr
sweetest
rocking
Ref
bellies
obst
crosses
Brother
smelling
trailing
Close
barefoot
Manh
##hole
spotted
shouts
condem
capital
harmony
reflected
ribb
Robert
blurred
cloak
sleeves
degree
bridges
tasted
Imagine
companion
feeble
rifle
influence
Bible
Hence
Jud
Six
acknow
gull
muddy
pots
rotten
sly
tense
##days
##nel
##uh
theater
##erate
##ouched
##enance
##itan
##etery
youll
heroes
##unts
debris
##apse
challen
Thunder
##ieved
upside
##igo
scented
glac
slid
boil
##ortion
sweeping
##izzy
##resses
empire
handsome
parties
broom
monst
##uffs
Arm
err
disco
melod
divor
generations
messages
pinned
advice
claims
descending
masters
Jews
frightened
fucking
daddy
political
Apoll
Africa
skeleton
Russian
earnest
Louis
Rustum
unexpected
represent
economy
jungle
100
Ach
Comes
Kings
Wis
Wall
aqu
bade
dye
fits
fug
gazed
kicked
naught
oaks
##maid
##aa
##inges
##oma
beings
fork
aspect
develop
spots
spilled
##usive
##ulating
unsp
plucked
whenever
hadde
downward
##uddle
##ortun
##ques
disgr
offering
##ublic
humans
series
compre
listens
Blind
believing
barbar
clearing
praying
Brook
apolog
divided
Joe
planned
climbs
unfur
scrat
failing
nests
drowning
fifth
reverse
selling
lifet
flutter
bubbles
revolution
hymn
route
arrange
hovering
anxious
indifferent
Washington
Aust
Ang
Book
Gal
Ju
Ox
Self
Trees
Val
fert
fails
fuel
gild
jars
ket
lakes
lords
mint
nut
tan
##yer
##ede
##engers
stink
stares
healing
seated
doe
alb
brute
canop
swaying
exerc
slab
##osition
windy
airy
birch
advent
deepest
purch
stepping
strive
correct
corpses
William
shopping
views
afternoons
studied
shrink
##forth
universal
Small
sparks
##omeday
trucks
rarely
patterns
respond
cardboard
escaped
